const AREA_LIST = [
    {
        "district":"수원시",
        "area":[
            "무관", "장안구", "권선구", "팔달구", "영통구"
        ]
    },
    {
        "district":"성남시",
        "area":[
            "무관", "수정구", "중원구", "분당구"
        ]
    },
    {
        "district":"안양시",
        "area":[
            "무관", "만안구", "동안구"
        ]
    },
    {
        "district":"안산시",
        "area":[
            "무관", "상록구", "단원구"
        ]
    },
    {
        "district":"고양시",
        "area":[
            "무관", "덕양구", "일산동구", "일산서구"
        ]
    },
    {
        "district":"용인시",
        "area":[
            "무관", "처인구", "기흥구", "수지구"
        ]
    },
    {
        "district":"청주시",
        "area":[
            "무관", "상당구", "흥덕구", "서원구", "청원구"
        ]
    },
    {
        "district":"천안시",
        "area":[
            "무관", "동남구", "서북구"
        ]
    },
    {
        "district":"전주시",
        "area":[
            "무관", "완산구", "덕진구"
        ]
    },
    {
        "district":"포항시",
        "area":[
            "무관", "남구", "북구"
        ]
    },
    {
        "district":"창원시",
        "area":[
            "무관", "의창구", "성산구", "마산합포구", "마산회원구", "진해구"
        ]
    }
];

export default AREA_LIST;